{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "          OF"
			},
			"Translation":
			{
				"Text": "          OF"
			},
			"Key": "560D5A864A8D5092E962F3A4478602DF"
		},
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": "     Sun Rise In The East"
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": "0 X"
			},
			"Translation":
			{
				"Text": "0 X"
			},
			"Key": "24C02111400EF76FF033268A00C7F050"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "7C269CB24C677380CC30848AE351D504"
		},
		{
			"Source":
			{
				"Text": "1:"
			},
			"Translation":
			{
				"Text": "1:"
			},
			"Key": "9FEADC1541AF2B6E595F139D511D1F0A"
		},
		{
			"Source":
			{
				"Text": "25%"
			},
			"Translation":
			{
				"Text": "25%"
			},
			"Key": "94FA400D4ADF52A9FF9E0EA48F7229A4"
		},
		{
			"Source":
			{
				"Text": "2:"
			},
			"Translation":
			{
				"Text": "2:"
			},
			"Key": "9204482A4FA57842AB47BAAA28CEE76D"
		},
		{
			"Source":
			{
				"Text": "3 X"
			},
			"Translation":
			{
				"Text": "3 X"
			},
			"Key": "BF1A2C91405E6BBDD43F52A24E73D973"
		},
		{
			"Source":
			{
				"Text": "3:"
			},
			"Translation":
			{
				"Text": "3:"
			},
			"Key": "3D81836D47F5843E7FE69EA2A5FD590F"
		},
		{
			"Source":
			{
				"Text": "5.0"
			},
			"Translation":
			{
				"Text": "5.0"
			},
			"Key": "54B71FC2415EDF3108A160B772F969FB"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "60218761462D5B510D120F80B429F6D0"
		},
		{
			"Source":
			{
				"Text": "75%"
			},
			"Translation":
			{
				"Text": "75%"
			},
			"Key": "961FDC8F438E5D839FCF2A89B958F888"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "87A05BBF47C93FFB9E30B5A0B8E12C08"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "C404D04E4196F5A22A77058320362306"
		},
		{
			"Source":
			{
				"Text": "Bottom View"
			},
			"Translation":
			{
				"Text": "Bottom View"
			},
			"Key": "C348257244B6D29C69475F8B74C79885"
		},
		{
			"Source":
			{
				"Text": "Camera Pitch"
			},
			"Translation":
			{
				"Text": "Camera Pitch"
			},
			"Key": "EFBC334049E149DCAFF3519D82C34999"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "3FC0250C46B3DF251D2574B1DAE1A955"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": "Clear"
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "6AD8E74F421E103DED9113BD32BD2D6E"
		},
		{
			"Source":
			{
				"Text": "Closeing"
			},
			"Translation":
			{
				"Text": "Closeing"
			},
			"Key": "068109FE4B20E9F32E3D55AFB3882E89"
		},
		{
			"Source":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Translation":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Key": "EE929CA74C3FB0E6CDA90A92CA441A15"
		},
		{
			"Source":
			{
				"Text": "Countine"
			},
			"Translation":
			{
				"Text": "Countine"
			},
			"Key": "92016809464CDD22D905FC9CD4421336"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "57B064DE40E76B2C03DD488765897B3C"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "89E8254B434ECD9C0FA11C99DE340DB3"
		},
		{
			"Source":
			{
				"Text": "GOOD SKY"
			},
			"Translation":
			{
				"Text": "GOOD SKY"
			},
			"Key": "5AE72DBC44CA8050A917B1BE499C4730"
		},
		{
			"Source":
			{
				"Text": "GameJolt"
			},
			"Translation":
			{
				"Text": "GameJolt"
			},
			"Key": "867D8D9248CCE3FC1F779A9F2A8B4B99"
		},
		{
			"Source":
			{
				"Text": "HOW TO GET  A GAMEJOLT TOKEN"
			},
			"Translation":
			{
				"Text": "HOW TO GET  A GAMEJOLT TOKEN"
			},
			"Key": "E789AD684565361FA2CB48BF3FF2CAE3"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": "Hemisphere"
			},
			"Key": "F259193E4484E49E41738BBD06CFFF39"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "5742E77047E4EAE78F64E2A23CD946CE"
		},
		{
			"Source":
			{
				"Text": "How get a token"
			},
			"Translation":
			{
				"Text": "How get a token"
			},
			"Key": "E1170DE34A2CB133842686A86A28B837"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "6F1C145846CFD7132A23A5845802F303"
		},
		{
			"Source":
			{
				"Text": "LIFE"
			},
			"Translation":
			{
				"Text": "LIFE"
			},
			"Key": "F6DD92DF4BAEC767E94025B53A7BF5D1"
		},
		{
			"Source":
			{
				"Text": "LOGIN OR TOKEN IS WRONG"
			},
			"Translation":
			{
				"Text": "LOGIN OR TOKEN IS WRONG"
			},
			"Key": "8ED47D154E5A8DD180F88395D0096BBD"
		},
		{
			"Source":
			{
				"Text": "Linux"
			},
			"Translation":
			{
				"Text": "Linux"
			},
			"Key": "05E216A5481320E418B93DA779C0B091"
		},
		{
			"Source":
			{
				"Text": "Log In"
			},
			"Translation":
			{
				"Text": "Log In"
			},
			"Key": "C7E35B8B4F6A59DF352F1B9CFDA81E47"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "BD84284242FFF46CA55D1892CD58A483"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "45969BE34243EF4E43D8DA86292C1206"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "FCFE2F1E430A0B63E1EDA38640BBD2B9"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "C2C94355418C774D0C330A87B40E6E13"
		},
		{
			"Source":
			{
				"Text": "Mesh Type"
			},
			"Translation":
			{
				"Text": "Mesh Type"
			},
			"Key": "DB41B8F54747E7DDE12CE6985B109646"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": "Midnight Blood Moon"
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": "Midnight Moon"
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": "Midnight Stars "
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": "Midnight Storm"
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": "Moon"
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": "Noon Clear Sky"
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "B8C308C74ECA1777BD246C8F220CBFDF"
		},
		{
			"Source":
			{
				"Text": "Opening"
			},
			"Translation":
			{
				"Text": "Opening"
			},
			"Key": "4ABA20AB4A8BB80FE8A4D6ABAB944D0E"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Option"
			},
			"Key": "5D8C8C4F4ACF50F30BC51DBBD62609DC"
		},
		{
			"Source":
			{
				"Text": "Randomize!!"
			},
			"Translation":
			{
				"Text": "Randomize!!"
			},
			"Key": "BEB8862246E06EE4407160A89B4CEF99"
		},
		{
			"Source":
			{
				"Text": "SPACE"
			},
			"Translation":
			{
				"Text": "SPACE"
			},
			"Key": "9AB3D5FC449009078C143E8DAEF84988"
		},
		{
			"Source":
			{
				"Text": "SPACE"
			},
			"Translation":
			{
				"Text": "SPACE"
			},
			"Key": "840AE7E948CA2A9E9A8EC6BE94AC872C"
		},
		{
			"Source":
			{
				"Text": "Sky Preset"
			},
			"Translation":
			{
				"Text": "Sky Preset"
			},
			"Key": "1DC7A859456977174A0F16A081E11C6E"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": "Slight"
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": "Sphere"
			},
			"Key": "97297423416E3E9BB5AFA18B073C91E7"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": "Storm"
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds"
			},
			"Translation":
			{
				"Text": "Style Clouds"
			},
			"Key": "9782AE6D496A7C0D7F5FA68A0C77A923"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Key": "4E65311C4217C694C4040D86EFC71679"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Key": "337138C44A7DE7B2C865DC838A24087C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Key": "8615B5884E64AAE4EE9D0DB0320205E1"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": "Style Clouds Stratus"
			},
			"Key": "07FC601A4C18D571949C9D923116F0DB"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": "Style Cold"
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": "Style DarkSouls"
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": "Style Death"
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": "Style Desert"
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": "Style Forest"
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Night Sky"
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": "SunSet In Burn"
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": "SunSet Smoothly"
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": "Super Heavy"
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": "Super Slight"
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "Thanks for Playing"
			},
			"Translation":
			{
				"Text": "Thanks for Playing"
			},
			"Key": "4439BD494DE6BDE55CBC0FA62D09975C"
		},
		{
			"Source":
			{
				"Text": "Token"
			},
			"Translation":
			{
				"Text": "Token"
			},
			"Key": "9DC6E7C64CA958A9F54FA49545888C29"
		},
		{
			"Source":
			{
				"Text": "Token"
			},
			"Translation":
			{
				"Text": "Token"
			},
			"Key": "210B0BF642CFB19EEE28558EF2EFD0E1"
		},
		{
			"Source":
			{
				"Text": "Top View"
			},
			"Translation":
			{
				"Text": "Top View"
			},
			"Key": "D04615404F1DA41B297BD8B439295A7B"
		},
		{
			"Source":
			{
				"Text": "Turn Speed Rate"
			},
			"Translation":
			{
				"Text": "Turn Speed Rate"
			},
			"Key": "60D36A614EB321775A0CF18D331F2D20"
		},
		{
			"Source":
			{
				"Text": "Turn Table"
			},
			"Translation":
			{
				"Text": "Turn Table"
			},
			"Key": "F96386D44BD830A88B8B81B252427442"
		},
		{
			"Source":
			{
				"Text": "USER"
			},
			"Translation":
			{
				"Text": "USER"
			},
			"Key": "48E03F824966C40C9C654D99D6142E1B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "E2E7C6DE4F73C9029164E2BB26FD0F27"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": "Windows"
			},
			"Key": "66E952124F245DD0F053B1A5C14E357E"
		},
		{
			"Source":
			{
				"Text": "by UNEASY"
			},
			"Translation":
			{
				"Text": "by UNEASY"
			},
			"Key": "67DA9E8646A42B7960887DAEED0A4E9C"
		},
		{
			"Source":
			{
				"Text": "v2.3"
			},
			"Translation":
			{
				"Text": "v2.3"
			},
			"Key": "F59F455F4E5194CEA0865097962C093D"
		}
	]
}